dolphin
fastfetch
firefox
fish
git
haruna
htop
hyprland
hyprlock
hyprpolkitagent
imagemagick
kate
kitty
kvantum
networkmanager
network-manager-applet
nftables
nwg-look
obsidian
openrgb
otf-font-awesome
papirus-icon-theme
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
powerline-fonts
qbittorrent
rofi
stow
swww
telegram-desktop
tree
ttf-dejavu
ttf-jetbrains-mono
unzip
waybar
